echo [91m   ммлппплмл      лл     пллллм     млллплллпппллл          ммлппллм пллллп   плллплллппплллплллпппллм
echo  мллп     пл     мллм      лллл    лллл   лл    пл        мллп    пллм плл     мл   лл    пл  лл   пллм
echo  ллп       п    млпллм     л лл   мл лл   лл   л          ллп      плл  ллм   мл    лл   л    лл   млл
echo  лл            мл  плл     л  лл  лп лл   лллллл          лл        лл   ллм  лп    лллллл    ллллллл
echo  ллм    плллл  лллллллл    л  ллмлп  лл   лл   л  м       ллм      млл   плл лп     лл   л  м лл  ллм
echo  пллм     лл  лп      лл   л  пллп   лл   лл     мл       пллм    мллп    мллм      лл     мл лл   пллм
echo    пплллллллмлллм   мллллмлллм пп  мллллмлллллллллл         ппллллпп       лл     мллллллллллллллм млллм [92m
goto :EOF